import img1 from '../assets/hodimlar/img1.jpg'
import img2 from '../assets/hodimlar/img2.jpg'
import img3 from '../assets/hodimlar/img3.png'
import img4 from '../assets/hodimlar/img4.png'
import img5 from '../assets/hodimlar/img5.png'
import img6 from '../assets/hodimlar/img6.png'
import img7 from '../assets/hodimlar/img7.png'
import img8 from '../assets/hodimlar/img8.png'
import img9 from '../assets/hodimlar/img9.png'
import img10 from '../assets/hodimlar/img10.png'
import img11 from '../assets/hodimlar/img11.png'
import img12 from '../assets/hodimlar/img12.png'
import img13 from '../assets/hodimlar/img13.png'
import img14 from '../assets/hodimlar/img14.png'
import img15 from '../assets/hodimlar/img15.png'
import img16 from '../assets/hodimlar/img16.png'
import img17 from '../assets/hodimlar/img17.png'
import img18 from '../assets/hodimlar/img18.png'
import img19 from '../assets/hodimlar/img19.png'
import img20 from '../assets/hodimlar/img20.png'
import img21 from '../assets/hodimlar/img21.png'
import img22 from '../assets/hodimlar/img22.png'
import img23 from '../assets/hodimlar/img23.png'
import img24 from '../assets/hodimlar/img24.png'
import img25 from '../assets/hodimlar/img25.png'
import img26 from '../assets/hodimlar/img26.png'
import img27 from '../assets/hodimlar/img27.png'
import img28 from '../assets/hodimlar/img28.png'
import img29 from '../assets/hodimlar/img29.png'
import img30 from '../assets/hodimlar/img30.png'













export const fortopiano = [
    {
      img:img1,
      name:"Халметова Шахноза Бахтиёровна",
      lavozim:"Учтепа тумани 9-сон БМСМ директорининг биринчи ўринбосар",
      malumoti:"Олий",
      oquvYurt:"(1995-1999) A.Қодирий номидаги Тошкент давлат маданият институти (кундузги) ҳаваскор хор жамоалари рахбари",
      burthday:"04.01.1975 й., Тошкент шахри,ўзбек"
    },
    {
        img:img2,
        name:"Мухамеджанова Севара Миркамоловна",
        lavozim:"Учтепа тумани 9-сон БМСМ директорининг ўқув-маърифий ишлари бўйича ўринбосари",
        malumoti:"olОлий",
        oquvYurt:"(2013-2017) Ўзбекистон давлат консерваторияси (кундузги) академик хор дирежёрлиги",
        burthday:"29.11.1990 й.Тошкент вилояти, Чиноз тумани"
      },
      {
        img:img3,
        name:"Инагамходжаева Наргиза Маннаповна",
        lavozim:"Учтепа тумани 9-сон БМСМ да хўжалик ишлари бўйича директор ўринбосари",
        malumoti:"Ўрта махсус",
        oquvYurt:"(1986-1989) Тошкент политехникуми Техник, технолог",
        burthday:"07.07.1967 й. Тошкент шаҳри"
      },
      {
        img:img4,
        name:"Маркова Татьяна Владимировна",
        lavozim:"Учтепа тумани 9-сон БМСМ да бухгалтер",
        malumoti:"Олий",
        oquvYurt:"(1972-1978) Беруний номидаги Тошкент политехника институти",
        burthday:"07.07.1967 й.Тошкент шаҳри"
      },
      {
        img:img5,
        name:"Пўлатходжаева Ақида Мухтаржановна",
        lavozim:"Учтепа тумани 9-сон БМСМ да  иш юритувчи",
        malumoti:"Ўрта махсус",
        oquvYurt:"(1992-1996) ЎзР Қуролли кучлари офицерлар саройи",
        burthday:"25.10.1975 й.Тошкент шаҳри"
      },
      {
        img:img6,
        name:"Вильданова Эльвира Ахтямовна",
        lavozim:"Учтепа тумани 9-сон БМСМ да  иш юритувчи",
        malumoti:"Ўрта махсус",
        oquvYurt:"(1992-1996) ЎзР Қуролли кучлари офицерлар саройи",
        burthday:"25.10.1975 й. Тошкент шаҳри"
      },
      {
        img:img7,
        name:"Парфененко Элеонора Викторовна",
        lavozim:"Учтепа тумани 9-сон БМСМ да ўқитувчи",
        malumoti:"Ўрта махсус",
        oquvYurt:"(1980-1984) М.Харратов номадаги Урганч давлат мусиқа билим юрти фортепиано",
        burthday:"28.06.1965 й.Хоразм вилояти, Урганч шаҳри"
      },
      {
        img:img8,
        name:"Батинова Елена Владимировна",
        lavozim:"Учтепа тумани 9-сон БМСМ да ўқитувчи",
        malumoti:"Ўрта махсус",
        oquvYurt:"(1981-1985) Бухоро давлат санъат билим юрти фортепиано",
        burthday:"05.04.1966 й.Бухоро шаҳри"
      },
      {
        img:img9,
        name:"Арипова Шахло Эркиновна",
        lavozim:"Учтепа тумани 9-сон БМСМ да ўқитувчи",
        malumoti:"Олий",
        oquvYurt:"(1999-2023) Ўзбекистон давлат  консерваторияси (кундузги) фортепиано",
        burthday:"19.06.1964 й.Тошкент шаҳри"
      },
      {
        img:img10,
        name:"Мухаммаджонова Гўзалхон Гиясовна",
        lavozim:"Учтепа тумани 9-сон БМСМ да ўқитувчи",
        malumoti:"Олий",
        oquvYurt:"(2004-2008) Ўзбекистон давлат  консерваторияси (кундузги) фортепиано",
        burthday:"27.12.1985 й.Тошкент шаҳри"
      },
      {
        img:img11,
        name:"Исаева Умида Абдурахмановна",
        lavozim:"Учтепа тумани 9-сон БМСМ да ўқитувчи",
        malumoti:"Олий",
        oquvYurt:"(2004-2008) Низомий номидаги Тошкент давлат педагогика институти (кундузги) мусиқий таълим",
        burthday:"02.09.1975 й.Тошкент шаҳри"
      },
      {
        img:img12,
        name:"Бўрибоева Зулхумор Турдибаевна",
        lavozim:"Учтепа тумани 9-сон БМСМ да ўқитувчи",
        malumoti:"Олий",
        oquvYurt:"(1999-2003) Низомий номидаги Тошкент давлат педагогика институти (кундизги) мусиқий таълим",
        burthday:"29.06.1979 й.Тошкент шаҳри"
      },
      {
        img:img13,
        name:"Сулайманова Дилрабо Умарбековна",
        lavozim:"Учтепа тумани 9-сон БМСМ да ўқитувчи",
        malumoti:"Олий",
        oquvYurt:"(1999-2023) Ўзбекистон давлат  консерваторияси (кундузги) фортепиано",
        burthday:"28.04.1977 й.Фарғона вилояти Қўқон шаҳри"
      },
      {
        img:img14,
        name:"Шералиева Шохиста Турсунмурадовна ",
        lavozim:"Учтепа тумани 9-сон БМСМ да ўқитувчи",
        malumoti:"Ўрта махсус",
        oquvYurt:"(1997-2001) Тошкент маданият техникуми хореография жамоаси рахбари",
        burthday:"28.03.1982 й.Тошкент шаҳри"
      },
      {
        img:img15,
        name:"Ахмедов  Абдулла Сайдуллаевич",
        lavozim:"Учтепа тумани 9-сон БМСМ да ўқитувчи",
        malumoti:"Олий",
        oquvYurt:"(1982-1987) А.Қодирий номидаги Тошкент давлат маданият институти (кундизги) оркестр дирижёрлиги",
        burthday:"23.04.1963 й. Тошкент шаҳри"
      },
      {
        img:img16,
        name:"Касимов Султон Содиқжонович",
        lavozim:"Учтепа тумани 9-сон БМСМ да ўқитувчи",
        malumoti:"Олий",
        oquvYurt:"(1989-1993) М.Ашрафий номидаги Тошкент давлат  консерваторияси (кундузги) дутор",
        burthday:"06.08.1969 й.Тошкент шаҳри"
      },
      {
        img:img17,
        name:"Касимов Рустам Рахимджанович",
        lavozim:"Учтепа тумани 9-сон БМСМ да ўқитувчи",
        malumoti:"Ўрта махсус",
        oquvYurt:"(1997-2001) Тошкент Тошкент шаҳар мусиқа билим юрти доира",
        burthday:"03.06.1982 й.Тошкент вилояти"
      },
      {
        img:img18,
        name:"Казиев Жамолидин Бахавадинович",
        lavozim:"Учтепа тумани 9-сон БМСМ да ўқитувчи",
        malumoti:"Олий",
        oquvYurt:"(1982-1988) Тошкент давлат маданият институтиОркестр дирижёрлиги",
        burthday:"23.11.1964 й.Қирғизистон Республикаси"
      },
      {
        img:img19,
        name:"Джаббарова Гулноза Хикматуллаевна",
        lavozim:"Учтепа тумани 9-сон БМСМ да ўқитувчи",
        malumoti:"Олий",
        oquvYurt:"(2004-2008) М.Ашрафий номидаги Тошкент давлат консерваторияси дутор",
        burthday:"16.10.1976 й.Тошкент шаҳри"
      },
      {
        img:img20,
        name:"Қаюмов Шохжахон Фахриддин ўғли",
        lavozim:"Учтепа тумани 9-сон БМСМ да ўқитувчи",
        malumoti:"Олий (магистратура)",
        oquvYurt:"(2020-2022) Ўзбекситон давлат консерваторияси хузуридаги Б.Зокиров номидаги миллий эстрада санъати институти",
        burthday:"17.03.1992 й.Самарқанд вилояти, оқдарё тумани"
      },
      {
        img:img21,
        name:"Яхёева Рухсора Шухратбек қизи",
        lavozim:"Учтепа тумани 9-сон БМСМ да ўқитувчи",
        malumoti:"Ўрта махсус",
        oquvYurt:"(2018-2020) Республика ихтисослаштирилган эстрада ва цирк мактаби Эстрада вокал санъати ",
        burthday:"20.12.2002 й.Тошкент шаҳри"
      },
      {
        img:img22,
        name:"Туркманов Жасминбек Шомил ўғли",
        lavozim:"Учтепа тумани 9-сон БМСМ да ўқитувчи",
        malumoti:"Ўрта махсус",
        oquvYurt:"(2018-2020) Ўзбекистон давлат консерваторияси хузаридаги иқтидорли болалар академик лицеи Анъанавий хонандалик",
        burthday:"16.02.2003 й.Самарқанд вилоятиПастдарғом тумани"
      },
      {
        img:img23,
        name:"Пирхонов Қувончбек Учқунжон ўғли",
        lavozim:"Учтепа тумани 9-сон БМСМ да ўқитувчи",
        malumoti:"Ўрта махсус",
        oquvYurt:"(2017-2020) Самарқанд санъат коллежи Анъанавий чолғу ижрочилиги",
        burthday:"07.07.2002 й.Самарқанд вилояти Пастдарғом тумани"
      },
      {
        img:img24,
        name:"Мухамедова Ширин Рахимовна",
        lavozim:"Учтепа тумани 9-сон БМСМ да ўқитувчи",
        malumoti:"Олий",
        oquvYurt:"(1982-1986) Низомий номли Тошкент давлат педагогика институти  Мусиқа таълим",
        burthday:"(1982-1986) Низомий номли Тошкент давлат педагогика институти Мусиқа таълим"
      },
      {
        img:img25,
        name:"Хасанова Муштарийхоним Абдулла қизи",
        lavozim:"Учтепа тумани 9-сон БМСМ да ўқитувчи",
        malumoti:"Ўрта махсус",
        oquvYurt:"(2018-2020) Қарши ихтисослаштирилган санъат мактаби Мусиқа назария фанлари",
        burthday:"18.11.2002 й.Қашқадарё вилояти Қарши тумани"
      },
      
      {
        img: img26,
        name: 'Эргашева Полиз Ҳурсаид қизи',
        lavozim: 'Уқитувчи',
        malumoti: 'Тошкент шаҳар',
        oquvYurt: 'К.Беҳзод номидаги миллий рассомлик ва дизайн институти График дизайн рассоми (2017-2021)',
        birthday: '06.04.1998',
      },
      {
        img: img27,
        name: 'Мирзитилов Даррон Дониёр ўғли',
        lavozim: 'Уқитувчи',
        malumoti: 'Тошкент шаҳар',
        oquvYurt: 'Республика кинемотография дизайн мактаби Ёш ижодкор (2019-2021)',
        birthday: '08.04.2004',
      },
      {
        img: img28,
        name: 'Махмуджонова Фотима Анар қизи',
        lavozim: 'Уқитувчи',
        malumoti: 'Тошкент шаҳар',
        oquvYurt: 'Республика кинемотография дизайн мактаби Бадиий дизайн ва гобелен рассоми (2017-2020)',
        birthday: '09.02.2002',
      },
      {
        img: img29,
        name: 'Хидоятова Муҳайё Ҳамдамовна',
        lavozim: 'Уқитувчи',
        malumoti: 'Тошкент шаҳар',
        oquvYurt: 'Тошкент вилоят педагогика билим юрти (1993-1996)',
        birthday: '08.05.1975',
      },
      {
        img: img30,
        name: 'Раббимов Савяр Рузимурод ўғли',
        lavozim: 'Уқитувчи',
        malumoti: 'Самарқанд вилояти Қаттакўрғон тумани',
        oquvYurt: 'Ўзбекистон давлат консерваторияси Технолог санъати (2014-2018)',
        birthday: '08.01.1992',
      }

      
      
      
]













